<html><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8"></head><body><b>French: Ostervald (1996 revision)</b><p /><b>PR&Eacute;FACE DE L'&Eacute;DITION DE 1996 DE LA TRADUCTION DE LA BIBLE REVUE PAR J. F. OSTERVALD</b><br>
<br>
A travers des si&egrave;cles, depuis 1535 (date de la publication de la Bible d'Oliv&eacute;tan), la francophonie poss&eacute;dait une Bible fid&egrave;le. Cette Bible traditionnelle est la repr&eacute;sentation juste de ce que nos fr&egrave;res ont utilis&eacute; &agrave; travers les &acirc;ges. Elle est issue du Texte Re&ccedil;u, qui est la pr&eacute;servation fid&egrave;le des textes originaux et conforme &agrave; l'immense majorit&eacute; des manuscrits qui existent. Il faut rappeler qu'&agrave; sa publication en 1535, la Bible 0liv&eacute;tan a &eacute;t&eacute; la Bible des Vaudois (chr&eacute;tiens &eacute;vang&eacute;liques des Alpes), ainsi que des r&eacute;formateurs Calvin, Farel et Th&eacute;odore de B&egrave;ze. Elle a eu pour fruit des conversions en grand nombre, ainsi qu'un esprit de sacrifice et de r&eacute;veil. En 1560 elle est appel&eacute;e Bible de Gen&egrave;ve. Jusqu'au d&eacute;but du 20&egrave;me si&egrave;cle, elle se perp&eacute;tue par les r&eacute;visions d'Ostervald. Pendant tout ce temps rien n'a &eacute;t&eacute; enlev&eacute; &agrave; la Bible. Il convient donc de pr&eacute;f&eacute;rer la Bible traditionnelle car elle est l'h&eacute;riti&egrave;re des textes utilis&eacute;s par Dieu au fil des si&egrave;cles, ceux qui sont les v&eacute;hicules de sa b&eacute;n&eacute;diction dans les plus grands r&eacute;veils de la foi.<br>
<br>
Cet ouvrage est une mise &agrave; jour de l'&eacute;dition de 1886 d'une r&eacute;vision de la Bible d'Ostervald publi&eacute;e pour la premi&egrave;re fois en 1881, dont nous reproduisons ci-dessous la pr&eacute;face:<br>
<br>
<font color="#330066"><b>PR&Eacute;FACE DE LA PREMIERE &Eacute;DITION LA SOCI&Eacute;T&Eacute; BIBLIQUE DE FRANCE</b></font>
<p><font color="#330066"><b>&quot; Aux Pasteurs, Anciens et Membres des &Eacute;glises protestantes fran&ccedil;aises &quot;.</b><br>
Paris, juillet 1881<br>
<br>
Nous poss&eacute;dons, dans la traduction de la Bible, revue par J. F. Ostervald, une version dont les origines se confondent avec celles m&ecirc;mes de la R&eacute;formation, et l'histoire avec celles de nos &eacute;glises fran&ccedil;aises. Sa langue a &eacute;t&eacute; jusqu'&agrave; ce jour celle de tous nos sermonnaires, th&eacute;ologiens, controversistes et cat&eacute;chistes. Ses citations remplissent depuis trois si&egrave;cles tous les ouvrages protestants Plusieurs fois revue et corrig&eacute;e, d'Oliv&eacute;tan &agrave; Ostervald, elle s'est acquis sous ce dernier nom une faveur sans &eacute;gale, a pris sa place dans tous nos temples, &agrave; tous nos foyers, dans toutes les m&eacute;moires, et n'a cess&eacute; d&egrave;s lors d'&ecirc;tre &agrave; la fois la plus offerte et la plus demand&eacute;e, m&ecirc;me &agrave; cette heure et depuis la diffusion des traductions nouvelles &agrave; bas prix. C'est en fait, notre v&eacute;ritable et seule version eccl&eacute;siastique et populaire.<br>
<br>
Il nous a sembl&eacute;, apr&egrave;s beaucoup d'autres, qu'il y avait l&agrave;, dans ce pass&eacute; consid&eacute;rable, dans ces longs et pieux services, dans ce ferme attachement des fid&egrave;les, non seulement des titres imposants, mais une puissance dont il serait aussi injuste qu'imprudent de ne pas tenir compte. Il nous a sembl&eacute; qu'une version aussi profond&eacute;ment entr&eacute;e dans nos moeurs et dans notre confiance, pr&eacute;sentait un terrain solide pour des progr&egrave;s imm&eacute;diats et facile-ment acceptables par tous.<br>
<br>
Notre but a donc &eacute;t&eacute; simplement de renouer le fil trop longtemps rompu des R&eacute;visions successives qui ont mis, si&egrave;cle apr&egrave;s si&egrave;cle, cette antique version en &eacute;tat de suffire &agrave; sa t&acirc;che, et faute desquelles elle nous appara&icirc;t maintenant, &ccedil;a et l&agrave;, vieillie, incorrecte et parfois &agrave; peine intelligible. Nous nous sommes propos&eacute;, d'apr&egrave;s la m&eacute;thode qui a toujours pr&eacute;valu chez nos p&egrave;res et que l'Angleterre, I'Am&eacute;rique et l'Allemagne appliquent &eacute;galement &agrave; leurs propres versions, de la maintenir au niveau des progr&egrave;s de la science et des modifications du langage. Heureux si nous pouvons par l&agrave; conserver &agrave; nos &eacute;glises le pr&eacute;cieux avantage d'une version qui, au-dessus ou &agrave; c&ocirc;t&eacute; des pr&eacute;f&eacute;rences individuelles, toujours respectables, soit et demeure la Bible de la grande famille &eacute;vang&eacute;lique fran&ccedil;aise; en qui l'&Eacute;glise se reconnaisse en quelque sorte elle-m&ecirc;me; qu'elle retrouve dans toutes ses chaires; &agrave; laquelle elle renvoie avec s&eacute;curit&eacute; l'incroyant, le pros&eacute;lyte, le faible dans la foi; version mesur&eacute;e et s&ucirc;re; expression, non de la science qui se fait, mais, autant que possible, de la science faite, dans ses r&eacute;sultats av&eacute;r&eacute;s; non des probabilit&eacute;s savantes de demain, mais des certitudes &eacute;prouv&eacute;es d'aujourd'hui; version qui sauvegarde enfin, dans la patrie religieuse, la communaut&eacute; d'une m&ecirc;me langue pour une m&ecirc;me foi.<br>
<br>
C'est dans cette pens&eacute;e que nous nous sommes mis &agrave; l'ouvrage.<br>
<br>
La R&eacute;vision que nous offrons enfin compl&egrave;te au public, est due &agrave; une double initiative.<br>
<br>
Le Nouveau Testament (1), d&eacute;j&agrave; favorablement connu depuis une dizaine d'ann&eacute;es, est l'&#156;uvre particuli&egrave;re de M. Ie pasteur Ch. L. Frossard.<br>
<br>
L'Ancien Testament, entrepris sous les auspices de notre Soci&eacute;t&eacute;, est l'&#156;uvre collective de th&eacute;ologiens et de pasteurs, la plupart d&eacute;sign&eacute;s d'avance, par leur notori&eacute;t&eacute; sp&eacute;ciale, pour une semblable t&acirc;che. Ce sont MM. Ch. Bois, professeur de th&eacute;ologie; P. Bornand, pasteur; Ch. Bruston, professeur de th&eacute;ologie; Ch. Byse, pasteur; P. Chapuis, D. Coussirat, professeurs de th&eacute;ologie; L. Favez, Ch. L. Frossard, feu H. Kruger, Ch. Lauter, E. Le Savoureux, E. Monnier, W. Monod, pasteurs.<br>
<br>
Nous livrons aujourd'hui ces travaux &agrave; l'impartiale appr&eacute;ciation de nos fr&egrave;res. Nous attendons de leur part d'utiles observations, et nous saurons en tirer profit.&#151; ne souhaitant d'ailleurs qu'une chose : c'est que par la faveur de Dieu, cette &#156;uvre contribue en quelque mesure &agrave; maintenir toujours plus pure et bienfaisante, sur le chandelier de notre &Eacute;glise, la lumi&egrave;re divine qui doit &eacute;clairer la maison tout enti&egrave;re.</font></p>
<p><font color="#330066">LE COMIT&Eacute;.</font></p>
<p><font color="#330066"><br>
</font><br>
Notre but dans cette &eacute;dition n'est pas diff&eacute;rent de celui des pasteurs et professeurs qui nous ont pr&eacute;c&eacute;d&eacute;s. Leur souci reste le n&ocirc;tre : qu'une Bible fid&egrave;le soit dans les mains de nos fid&egrave;les pour apprendre de Celui qui est toujours fid&egrave;le.<br>
<br>
En ce qui concerne les modifications apport&eacute;es, nous avons &eacute;limin&eacute; les chiffres romains et chang&eacute; la formule du texte &agrave; celle du d&eacute;coupage en versets. Les notes et renvois de la Bible de 1886 sont rassembl&eacute;s &agrave; la fin dans une liste selon la r&eacute;f&eacute;rence biblique, les renvois &eacute;tant not&eacute;s par un ast&eacute;risque dans le texte. Quelques transformations orthographiques ou grammaticales ont &eacute;t&eacute; effectu&eacute;es, et quelques mots d&eacute;suets ont &eacute;t&eacute; am&eacute;lior&eacute;s pour une meilleure compr&eacute;hension. Ces modifications ne sont pas not&eacute;es par des renvois. D'autre part, quelques alt&eacute;rations ont &eacute;t&eacute; port&eacute;es au texte de 1886 pour raison de fid&eacute;lit&eacute; au Texte Re&ccedil;u. Ces modifications sont not&eacute;es par des renvois o&ugrave; figurent les mots exacts de la r&eacute;vision de 1886. Une autre transformation est &agrave; noter : le mot antichrist remplace antechrist de la r&eacute;vision de 1886. Antichrist est la traduction fid&egrave;le du mot grec antichristos, qui signifie contre le ou l'opposant du Christ.<br>
<br>
Nous ne pouvons que r&eacute;p&eacute;ter ce que nos pr&eacute;d&eacute;cesseurs ont souhait&eacute; il y a maintenant plus d'un si&egrave;cle. Nous aussi, nous voulons que par la faveur de Dieu, cette &#156;uvre contribue en quelque mesure &agrave; maintenir toujours plus pure et bienfaisante, sur le chandelier de nos &Eacute;glises, &quot;la lumi&egrave;re divine qui doit &eacute;clairer la maison tout enti&egrave;re.&quot;<br>
<br>
AMEN !<br>
<br>
(1) D'apr&egrave;s l'&eacute;dition gr. in-8&deg;, 1880, c'est-&agrave;-dire avec les derni&egrave;res corrections de l'auteur.<br>
</p>
Downloaded from <a href="http://ichthus.pompignane.free.fr/NewFiles/biboster.html" target="_blank">http://ichthus.pompignane.free.fr/NewFiles/biboster.html</a></body></html>
